import React from 'react'
import '../sass/noticeofRights.scss'
import { BackTitle } from './common/baseTitle'
import { isShowTitle, changeTitle } from '../common/setToken'
import BaseComponent from './baseComponent'

export default class noticeofRights extends BaseComponent {
  constructor(props) {
    super(props)
  }

  getTitle() {
    return '投资人权益须知'
  }

  componentWillMount = () => {
    document.body.scrollTop = '0px'
    document.documentElement.scrollTop = '0px'
  }

  render() {
    return (
      <div>
        <BackTitle titleName="投资人权益须知" hasPostion={true} />
        <div className="box-content">
          <p>
            <b>尊敬的基金投资人：</b>
          </p>
          <p>
            基金投资在获取收益的同时存在投资风险。为了保护您的合法权益，请在投资基金前认真阅读以下内容：
            <b />
          </p>
          <p>
            <b>一、基金的基本知识&nbsp;</b>
          </p>
          <p>
            <b>（一）什么是基金</b>
          </p>
          <p>
            证券投资基金（简称基金）是指通过发售基金份额，将众多投资者的资金集中起来，形成独立财产，由基金托管人托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。
          </p>
          <p>
            <b>（二）基金与股票、债券、储蓄存款等其它金融工具的区别</b>
          </p>
          <p>
            <b>
              <img src={require('../asset/notice_1.jpg')} alt="" />
            </b>
          </p>
          <p>
            <b>（三）基金的分类</b>
          </p>
          <p>1、依据运作方式的不同，可分为封闭式基金与开放式基金。</p>
          <p>
            封闭式基金是指基金份额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额持有人不得申请赎回的一种基金运作方式。
          </p>
          <p>
            开放式基金是指基金份额不固定，基金份额可以在基金合同约定的时间和场所进行申购和赎回的一种基金运作方式。
          </p>
          <p>
            2、依据投资对象的不同，可分为股票基金、债券基金、货币市场基金、混合基金
          </p>
          <p>
            根据《证券投资基金运作管理办法》对基金类别的分类标准,60%以上的基金资产投资于股票的为股票基金；80%以上的基金资产投资于债券的为债券基金；仅投资于货币市场工具的为货币市场基金；投资于股票、债券和货币市场工具，但股票投资和债券投资的比例不符合股票基金、债券基金规定的为混合基金。这些基金类别按收益和风险由高到低的排列顺序为：股票基金、混合基金、债券基金、货币市场基金，即股票基金的风险和收益最高，货币市场基金的风险和收益最低。
          </p>
          <p>3、特殊类型基金</p>
          <p>
            （1）系列基金。又被称为伞型基金，是指多个基金共用一个基金合同,子基金独立运作,子基金之间可以进行相互转换的一种基金结构形式。
          </p>
          <p>
            （2）保本基金。是指通过采用投资组合保险技术,保证投资者的投资目标是在锁定下跌风险的同时力争有机会获得潜在的高回报。
          </p>
          <p>
            （3）交易型开放式指数基金(ETF)与上市开放式基金(LOF)。交易型开放式指数基金,通常又被称为交易所交易基金(Exchange
            Traded
            Funds,简称“ETF”),是一种在交易所上市交易的、基金份额可变的一种开放式基金。上市开放式基金(Listed
            Open-ended
            Funds,简称“LOF”)是一种既可以在场外市场进行基金份额申购赎回，又可以在交易所（场内市场）进行基金份额交易、申购或赎回的开放式基金。
          </p>
          <p>
            （4）QDII基金。是一种以境外证券市场为主要投资区域的证券投资基金，投资者可以用人民币或美元等外汇进行认购和申购，在承担境外市场相应投资风险的同时获取相应的投资收益。QDII基金与普通证券投资基金的最大区别在于投资范围不同。
          </p>
          <p>
            <b>（四）基金评级</b>
          </p>
          <p>
            基金评级是依据一定标准对基金产品进行分析从而做出优劣评价。投资人在投资基金时，可以适当参考基金评级结果，但切不可把基金评级作为选择基金的唯一依据。此外，基金评级是对基金管理人过往的业绩表现做出评价，并不代表基金未来长期业绩的表现。
          </p>
          <p>
            本公司将根据销售适用性原则，对基金管理人进行审慎调查，并对基金产品进行风险评价。
          </p>
          <p>
            <b>（五）基金费用</b>
          </p>
          <p>
            基金费用一般包括两大类：一类是在基金销售过程中发生的由基金投资人自己承担的费用，主要包括认购费、申购费、赎回费和基金转换费。这些费用一般直接在投资人认购、申购、赎回或转换时收取。其中申购费可在投资人购买基金时收取，即前端申购费；也可在投资人卖出基金时收取，即后端申购费，其费率一般按持有期限递减。另一类是在基金管理过程中发生的费用，主要包括基金管理费、基金托管费、信息披露费等，这些费用由基金承担。对于不收取申购、赎回费的货币市场基金和部分债券基金，还可按不高于2.5‰的比例从基金资产中计提一定的销售服务费。
          </p>
          <p>
            <b>二、基金份额持有人的权利</b>
          </p>
          <p>
            根据《证券投资基金法》第70条的规定，基金份额持有人享有下列权利：
          </p>
          <p>(一)&nbsp;&nbsp;&nbsp;&nbsp;分享基金财产收益；</p>
          <p>(二)&nbsp;&nbsp;&nbsp;&nbsp;参与分配清算后的剩余基金财产；</p>
          <p>
            (三)&nbsp;&nbsp;&nbsp;&nbsp;依法转让或申请赎回其持有的基金份额；
          </p>
          <p>
            (四)&nbsp;&nbsp;&nbsp;&nbsp;按照规定要求召开基金份额持有人大会；
          </p>
          <p>
            (五)&nbsp;&nbsp;&nbsp;&nbsp;对基金份额持有人大会审议事项行使表决权；
          </p>
          <p>
            (六)&nbsp;&nbsp;&nbsp;&nbsp;查阅或者复制公开披露的基金信息资料；
          </p>
          <p>
            (七)&nbsp;&nbsp;&nbsp;&nbsp;对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；
          </p>
          <p>(八)&nbsp;&nbsp;&nbsp;&nbsp;基金合同约定的其它权利。</p>
          <p>
            <b>三、基金投资风险提示</b>
          </p>
          <p>
            （一）证券投资基金是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。
          </p>
          <p>
            （二）基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将可能无法及时赎回持有的全部基金份额。
          </p>
          <p>
            （三）基金投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。
          </p>
          <p>
            （四）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由投资人自行负担。
          </p>
          <p>
            （五）本公司将对基金投资人的风险承受能力进行调查和评价，并根据基金投资人的风险承受能力推荐相应的基金品种，但本公司所做的推荐仅供投资人参考，投资人应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。
          </p>
          <p>
            <b>四、服务内容和收费方式</b>
          </p>
          <p>本公司向基金投资人提供以下服务：</p>
          <p>
            (一)&nbsp;&nbsp;&nbsp;对基金投资人的风险承受能力进行调查和评价。
          </p>
          <p>
            (二)&nbsp;&nbsp;&nbsp;基金销售业务，包括基金（资金）账户开户、基金申（认）购、基金赎回、基金转换、定额定投、修改基金分红方式等。本公司根据每只基金的发行公告及基金管理公司发布的其它相关公告收取相应的申（认）购、赎回费和转换费。
          </p>
          <p>(三)&nbsp;&nbsp;&nbsp;基金网上交易服务。</p>
          <p>(四)&nbsp;&nbsp;&nbsp;基金投资咨询服务。</p>
          <p>(五)&nbsp;&nbsp;&nbsp;电话咨询服务。</p>
          <p>(六)&nbsp;&nbsp;&nbsp;基金知识普及和风险教育。</p>
          <p>（以上服务内容涉及收费的，以基金销售机构明示收费方式为准。）</p>
          <p>
            <b>五、基金交易业务流程</b>
          </p>
          <p>投资人基金业务主要包括开户、认购、申购、赎回等业务环节。</p>
          <p>（一）开户</p>
          <p>
            基金账户是基金注册登记机构为基金者开立的，用于记录其持有的基金份额余额和变动情况的账户。
          </p>
          <p>
            开户是指投资人经由公司前台业务系统或自助式前台业务系统，通过基金销售支付结算机构认证实名制后，开立基金注册登记机构基金账户的业务过程。
          </p>
          <p>
            在开立基金账户前，投资人须开立结算账户，也就是一般意义上的银行账户。基金投资人结算账户用于投资人认购、申购、赎回基金份额以及分红、无效认（申）购的资金退款等资金结算所用。
          </p>
          <p>基金账户开户操作步骤:</p>
          <p>1、&nbsp;登录公司自助式前台业务系统；</p>
          <p>2、&nbsp;打开开户连接；</p>
          <p>
            3、&nbsp;输入需要进行身份认证的信息，包括姓名，证件类型，证件号码，银行卡号等，开始基金销售支付结算机构身份认证；
          </p>
          <p>4、&nbsp;提交基金销售支付结算机构进行身份认证；</p>
          <p>5、&nbsp;认证通过，填写账户资料；</p>
          <p>6、&nbsp;输入交易密码；</p>
          <p>7、&nbsp;开户成功。</p>
          <p>（二）认购/申购</p>
          <p>
            认购是指购买在首次发行募集期内基金的行为。申购是指在基金首次发行募集结束后投资人日常申请购买基金的行为。一般情况下，基金认购/申购申请一经提交，不得撤销。投资人D日提交认购申请后，一般可于D+2日后查询认购/申购申请的受理情况。投资人在提交认购申请后应及时到原认购网点打印认购成交确认情况。
          </p>
          <p>
            公司对认购/申购申请的受理并不表示对认购/申购申请的成功确认，而仅代表公司确实接受了认购/申购申请。申请的成功确认应以基金注册登记机构的确认登记为准。认购/申购申请被确认无效的，认购/申购资金将会退还给投资人。
          </p>
          <p>
            非货币型基金申购、赎回价格以申购、赎回日交易时间结束后，基金注册登记机构公布的基金份额净值为基准，即“未知价”原则。
          </p>
          <p>
            基金交易时间为上海、深圳证券交易所交易时间（9：30～11：30，13：00-15：00），或基金合同规定的其它时间。
          </p>
          <p>认购/申购操作步骤:</p>
          <p>1、&nbsp;登录公司自助式前台业务系统；</p>
          <p>2、&nbsp;点击交易菜单中的“买入基金功能”，列出可购买列表；</p>
          <p>
            3、&nbsp;选择基金，并选择基金销售支付结算机构以及对应的银行卡，输入认购/申购金额等信息；
          </p>
          <p>4、&nbsp;认购/申购信息预览；</p>
          <p>5、&nbsp;通过基金销售支付结算机构支付，等待网银返回结果；</p>
          <p>6、&nbsp;支付成功，认购/申购完成。</p>
          <p>（三）赎回</p>
          <p>赎回是指投资人申请将基金卖回给基金管理公司的行为。</p>
          <p>赎回操作步骤:</p>
          <p>1、&nbsp;登录公司自助式前台业务系统；</p>
          <p>2、&nbsp;点击赎回菜单；</p>
          <p>3、&nbsp;选择欲赎回的基金产品；</p>
          <p>4、&nbsp;输入需要赎回的基金份额；</p>
          <p>5、&nbsp;赎回预览；</p>
          <p>6、&nbsp;赎回申请下单成功。</p>
          <p>基金管理人应当按时支付赎回款项，但是下列情形除外：</p>
          <p>1、&nbsp;因不可抗力导致基金管理人不能支付赎回款项；</p>
          <p>
            2、&nbsp;证券交易场所依法决定临时停市，导致基金管理人无法计算当日基金资产净值；
          </p>
          <p>3、&nbsp;基金合同约定的其他特殊情形。</p>
          <p>
            每个基金通常设有最低赎回份额限制和最低剩余份额限制。对于不符合赎回限制的申请，部分基金注册登记机构会对该类委托确认失败，部分基金注册登记机构会将剩余份额强制赎回。
          </p>
          <p>（四）其它</p>
          <p>
            投资人还可根据需要，办理开放式基金份额的转换、非交易过户、转托管、冻结等业务。
          </p>
          <p>
            <b>六、投诉处理和联系方式</b>
          </p>
          <p>
            （一）基金投资人可以通过拨打我公司客户服务中心电话或以书信、传真、电子邮件等方式，对营业网点所提供的服务提出建议或投诉。对于工作日受理的投诉，原则上当日回复，不能当日回复的，在3个工作日内回复。对于非工作日受理的投诉，原则上在顺延的第一个工作日回复，不能及时回复的，在3个工作日内回复。
          </p>
          <p>
            （二）基金投资人也可通过书信、传真、电子邮件等方式，向中国证监会和中国证券业协会投诉。联系方式如下：
          </p>
          <p>
            中国证监会深圳监管局：网址：
            <a href="#">www.csrc.gov.cn</a>
            ，联系电话：0755-83263315，电子邮箱：
            <a href="#">shenzhen@csrc.gov.cn</a>
            ，地址： 深圳市福田区笋岗西路体育大厦东座，邮编：518028。
          </p>
          <p>
            中国证券业协会：网址：
            <a href="#">www.sac.net.cn</a>
            ，电子邮箱&nbsp;
            <a href="#">huizhang@sac.net.cn</a>
            ，地址：北京金融街富凯大厦B座二层，邮编：100140。传真：010-66575896，电话：010-58352888（中国证券投资者呼叫中心）、
            <a href="#">www.sipf.com</a>
            (中国证券投资者保护网)。
          </p>
          <p>
            （三）因基金合同而产生的或与基金合同有关的一切争议，如经协商或调解不能解决的，基金投资人可提交中国国际经济贸易仲裁委员会根据当时有效的仲裁规则进行仲裁。仲裁地点为基金合同约定的地点。仲裁裁决是终局的，对各方当事人均有约束力。
          </p>
          <p>
            &nbsp;投资人在投资基金前应认真阅读《基金合同》、《招募说明书》等基金法律文件，选择与自身风险承受能力相适应的基金。我公司和基金管理人承诺投资人利益优先，以诚实信用、勤勉尽责的态度为投资人提供服务，但不能保证基金一定盈利，也不能保证基金的最低收益。投资人可登录中国证监会网站（www.csrc.gov.cn）或中国证券业协会网站（www.sac.net.cn）查询基金销售机构名录，核实我公司基金销售资格。
          </p>
          <p>基金销售机构名称：深圳盈信基金销售有限公司</p>
          <p>负责人：苗宏升</p>
          <p>网址：http://www.fundying.com</p>
          <p>客户服务中心电话：400-790-3688</p>
          <p>客户服务中心传真：0755-88917373</p>
          <p>客户服务电子邮箱：service@fundying.com</p>
          <p>地址：广东省深圳市福田区莲花街道商报东路英龙商务大厦8楼A-1</p>
          <p>邮编：518000</p>
          <p>
            <b>
              <img src={require('../asset/notice_2.jpg')} alt="" />
            </b>
          </p>
        </div>
      </div>
    )
  }
}
